---
kind: property
id: P:Autodesk.Revit.DB.Mechanical.Space.OutdoorAirPerPerson
source: html/201e3b95-6929-d8dd-ee73-f11e1665ab42.htm
---
# Autodesk.Revit.DB.Mechanical.Space.OutdoorAirPerPerson Property

Get the Specified OutdoorAirPerPerson of the Space.

## Syntax (C#)
```csharp
public double OutdoorAirPerPerson { get; }
```

## Remarks
This property is used to get the Specified OutdoorAirPerPerson (Unit: ft3/s) of the Space.